/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "默认";
"HP Printer Monitor" = "HP 打印机监视器";
"Autoselect" = "自动选择";
"Automatic" = "自动";
"Color" = "颜色";
"On" = "开";
"Off" = "关";
/*       CATRIDGES      */
"Black" = "黑色";
"Black/Cyan" = "黑色/青色";
"Black/Yellow" = "黑色/黄色";
"Blue Photo, Tri-color, Black" = "蓝色照片，三色，黑色";
"Blue Photo, Tri-color, Gray Photo" = "蓝色照片，三色，灰色照片";
"Blue Photo" = "蓝色照片";
"Cyan" = "青色";
"Cyan/Magenta" = "青色/品红色";
"Gray" = "灰色";
"Light Cyan" = "淡青色";
"Light Gray" = "淡灰色";
"Light Gray/Photo Black" = "淡灰色/照片黑色";
"Light Magenta" = "淡品红色";
"Light Magenta/Light Cyan" = "淡品红色/淡青色";
"Light Yellow" = "淡黄色";
"Magenta" = "品红色";
"Magenta/Cyan" = "品红色/青色";
"Magenta/Yellow" = "品红色/黄色";
"Matte Black" = "亚光黑色";
"Matte Black/Cyan" = "亚光黑色/青色";
"Photo Black" = "照片黑色";
"Photo Black/Light Gray" = "照片黑色/淡灰色";
"Photo, Tri-color, Black" = "照片，三色，黑色";
"Photo, Tri-color, Gray Photo" = "照片，三色，灰色照片";
"Photo" = "照片";
"Silver ink (for Windows only)" = "银墨（仅用于 Windows）";
"Tri-Color, Black" = "三色，黑色";
"Tri-Color, Gray Photo" = "三色，灰色照片";
"Tri-Color, Photo" = "三色，照片";
"Tri-Color" = "三色";
"Unknown Cartridge" = "未知墨盒";
"Yellow" = "黄色";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "正在打印第 %d 页，已完成 %d%%...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "主纸盒中的照片纸";
"Print from Photo Tray" = "从照片纸盒打印";
"Plain paper, Fast draft" = "普通纸，快速草稿";
"Photo on Photo Paper - from Photo Tray" = "相纸照片 – 来自照片托盘";
"Print from Main Tray" = "从主纸盒打印";
"Plain paper from Main Tray" = "主纸盒中的普通纸";
"Plain paper, Draft, black and white" = "普通纸、草稿、黑白";
"Photo paper from Photo Tray" = "照片纸盒中的照片纸";
"Plain paper, Best" = "普通纸，最佳";
"Plain paper, Fast draft, black and white" = "普通纸，快速草稿，黑白";
"Plain paper, Draft" = "普通纸、草稿";
/*       MEDIA SIZES       */
"Paper Size" = "纸张尺寸";
"Borderless ofuku hagaki" = "无边界 ofuku hagaki";
"Tabloid 11x17in. - brochure" = "小报用纸 11x17 英寸 - 小册子";
"Index card Letter 8.5x11in." = "索引卡 Letter 8.5x11 英寸";
"JB7" = "JIS B7";
"12x12in. - small margin" = "12x12 英寸 - 小边距";
"Japanese envelope #2" = "日式信封 #2";
"Borderless 4x10 in./10x25 cm" = "无边界 4x10 英寸/10x25 厘米";
"Borderless 8.5x11 in." = "无边界 8.5x11 英寸";
"C5 Envelope" = "C5 信封";
"Monarch envelope" = "皇家信封";
"Borderless A4, 210x297mm" = "无边框 A4, 210x297 毫米";
"Envelope B5 176x250mm" = "信封 B5 176x250 毫米";
"8.5x11 in." = "8.5x11 英寸";
"JIS Executive" = "JIS Executive";
"Borderless panorama 4x10 in." = "无边界全景 4x10 英寸";
"2L size" = "2L 尺寸";
"Custom" = "自定义";
"Photo A4" = "照片 A4";
"CD/DVD, 80 mm" = "CD/DVD，80 毫米";
"4x6 in./10x15 cm (tab)" = "4x6 英寸/10x15 厘米 （带裁剪边）";
"Executive" = "行政用纸 (Executive)  ";
"Super B 13x19in." = "超大 B 13x19 英寸";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+ 330x483 毫米/B+ 13x19 英寸";
"E Size 82.5x117mm" = "E 大小 82.5x117 毫米";
"C6 Envelope" = "C6 信封";
"Panorama 4x10 in." = "全景，4x10 英寸";
"No. 10 Envelope" = "10 号信封";
"Ofuku hagaki 200x148mm" = "Ofuku hagaki 200x148 毫米";
"Card envelope 4.4x6in." = "信封卡 4.4x6 英寸";
"4x6 in. (tab)" = "4x6 英寸 （带裁剪边）";
"Borderless 4x6 in. (tab)" = "无边界 4x6 英寸 （带裁剪边）";
"L size" = "L 尺寸";
"Borderless 4x12 in./10x30 cm" = "无边界 4x12 英寸/10x30 厘米";
"Borderless 5x7 in." = "无边界 5x7 英寸";
"Banner A4, 210x297mm" = "A4 条幅, 210x297 毫米";
"Borderless A6 105x148mm" = "无边框 A6 105x148 毫米";
"Envelope A2 111x146mm" = "信封 A2 111x146 毫米";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257x364 毫米 - 小册子";
"HV" = "HV";
"Cabinet 120x165mm" = "Cabinet 120x165 毫米";
"Borderless 2L (tab)" = "带裁剪边的无边界 2L";
"Double postcard" = "对折明信片";
"5x7 in." = "5x7 英寸";
"11x14in. - small margin" = "11x14 英寸 - 小边距";
"Rigid Media 8x10 in." = "硬质介质 8x10 英寸";
"HP Greeting Card Envelope" = "HP 贺卡信封";
"Borderless double A4" = "无边界双面 A4";
"HV size" = "HV 尺寸";
"Borderless mutsugiri 8x10 in." = "无边界 mutsugiri 8x10 英寸";
"Panorama 4x12 in./10x30 cm" = "全景，4x12 英寸/10x30 厘米";
"US Legal" = "美国法定用纸";
"A3" = "A3";
"CD/DVD, 120 mm" = "CD/DVD，120 毫米";
"Borderless panorama 4x10 in./10x25 cm" = "无边界全景 4x10 英寸/10x25 厘米";
"4x11 in./10x28 cm" = "4x11 英寸/10x28 厘米";
"A3 297x420mm - small margin" = "A3 297x420 毫米 - 小边距";
"A4" = "A4";
"Borderless 12x12 in." = "无边界 12x12 英寸";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257x364 毫米 - 小边距";
"A5" = "A5";
"2L (tab)" = "带裁剪边的 2L";
"Borderless B 11x17 in." = "无边界 B 11x17 英寸";
"A6" = "A6";
"Borderless hagaki 100x148mm" = "无边框 hagaki 100x148 毫米";
"Borderless 10x15 cm" = "无边界 10x15 厘米";
"Panorama double A4" = "大号全景 A4";
"Special hagaki (tab)" = "带裁剪边的特殊 Hagaki";
"Index card A4 8.27x11.69in." = "索引卡 A4 8.27x11.69 英寸";
"B5 (ISO) 176x250mm" = "B5";
"A4 Two-Sided margins" = "ISO A4 双面页边距";
"Borderless A3+ 330x483mm" = "无边框 A3+ 330x483 毫米";
"8x10 in." = "8x10 英寸";
"B4 (ISO) 250x353mm" = "B4";
"US Letter" = "美国信纸";
"Envelope DL" = "DL 信封";
"Borderless 5x7 in./13x18 cm" = "无边界 5x7 英寸/13x18 厘米";
"Borderless E size 82.5x117mm" = "无边框 E 大小 82.5x117 毫米";
"16K" = "16K";
"4x10 in./10x25 cm" = "4x10 英寸/10x25 厘米";
"Borderless super B 13x19in." = "无边框超大 B 13x19 英寸";
"Edge-to-Edge A3, 297x420mm" = "边到边 A3, 297x420 毫米";
"A3 297x420mm - plain paper" = "A3 297x420 毫米 - 普通纸";
"Double A4 210x594 mm" = "双 A4 210x594 毫米";
"Borderless JB5" = "无边界 JB5";
"Photo A6" = "照片 A6";
"Borderless L/3.5x5 in." = "无边界 L/3.5x5 英寸";
"5x7 in./13x18 cm" = "5x7 英寸/13x18 厘米 ";
"Borderless 2L 127x178mm" = "无边框 2L 127x178 毫米";
"A3+ 330x483mm" = "A3+ 330x483 毫米";
"Borderless 4x6 in./10x15 cm" = "无边界 4x6 英寸/10x15 厘米";
"Photo Letter" = "照片 Letter";
"Borderless A3, 297x420mm" = "无边框 A3, 297x420 毫米";
"Borderless cabinet 120x165mm" = "无边框 cabinet 120x165 毫米";
"2L 127x178mm" = "2L 127x178 毫米";
"Borderless tabloid 11x17in." = "无边框小报用纸 11x17 英寸";
"Borderless panorama 4x11 in./10x28 cm" = "无边界全景 4x11 英寸/10x28 厘米";
"6x8 in." = "6x8 英寸";
"Edge-to-Edge Letter, 8.5x11in." = "边到边 Letter, 8.5x11 英寸";
"4x12 in./10x30 cm" = "4x12 英寸/10x30 厘米";
"8.5 x 13" = "8.5 x 13";
"Hagaki card" = "Hagaki 卡";
"A3+ 330x483mm - small margin" = "A3+ 330x483 毫米 - 小边距";
"Borderless 10x15 cm (tab)" = "无边界 10x15 厘米（带裁剪边）";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "6 3/4 信封";
"Photo card 4x8 in./10x20 cm (tab)" = "照片卡，4x8 英寸/10x20 厘米 (带裁剪边）";
"Photo 12x12 in." = "照片 12x12 英寸";
"3x5 in." = "3x5 英寸";
"A4, min margins" = "A4，最小边距";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257x364 毫米 - 普通纸";
"Rigid Media 13x19 in." = "硬质介质 13x19 英寸";
"Borderless panorama 4x12 in./10x30 cm" = "无边界全景 4x12 英寸/10x30 厘米";
"B 11x17 in." = "B 11x17 英寸";
"Borderless L 89x127mm" = "无边框 L 89x127 毫米";
"Panorama 4x11 in." = "全景，4x11 英寸";
"Borderless L size (tab)" = "无边框 L 尺寸（带标签）";
"Super B 13x19in. - small margin" = "超大 B 13x19 英寸 - 小边距";
"Index card 3x5 in." = "索引卡 3x5 英寸";
"Rigid Media 5x7 in./13x18 cm" = "硬质介质 5x7 英寸/13x18 厘米";
"Japanese envelope #4" = "日式信封 #4";
"L (tab)" = "带裁剪边的 L";
"Photo JB5" = "照片 JB5";
"Panorama 4x11 in./10x28 cm" = "全景，4x11 英寸/10x28 厘米";
"B6" = "B6";
"L size (tab)" = "L 尺寸（带标签）";
"Borderless 11x14 in." = "无边界 11x14 英寸";
"B7" = "B7";
"11x14in. - plain paper" = "11x14 英寸 - 普通纸";
"Edge-to-Edge A4, 210x297mm" = "边到边 A4, 210x297 毫米";
"Borderless card 4x8 in./10x20 cm (tab)" = "无边界卡 4x8 英寸/10x20 厘米 （带裁剪边）";
"Panorama 4x10 in./10x25 cm" = "全景，4x10 英寸/10x25 厘米";
"Banner A3, 297x420mm" = "A3 条幅, 297x420 毫米";
"Photo 11x14 in." = "照片 11x14 英寸";
"Borderless L size" = "无边框 L 尺寸";
"Custom Borderless" = "无边界自定义";
"A3 297x420mm - brochure" = "A3 297x420 毫米 - 小册子";
"Letter, min margins" = "Letter，最小边距";
"Borderless 4x6 in./10x15 cm (tab)" = "无边界 4x6 英寸/10x15 厘米 （带裁剪边）";
"4x6 in./10x15 cm" = "4x6 英寸/10x15 厘米";
"Edge-to-Edge Tabloid, 11x17in." = "边到边小报用纸, 11x17 英寸";
"Borderless B4 ISO, 250x353mm" = "无边框 B4 ISO, 250x353 毫米";
"Borderless A5, 148x210mm" = "无边框 A5, 148x210 毫米";
"Photo A5" = "照片 A5";
"Borderless B7" = "无边界 B7";
"Borderless panorama double A4" = "大号无边界全景 A4";
"10x15 cm (tab)" = "10x15 厘米（带裁剪边）";
"Borderless Hagaki (tab)" = "无边界 hagaki 卡（带裁剪边）";
"Mutsugiri 8x10 in." = "Mutsugiri 8x10 英寸";
"L/3.5x5 in." = "L/3.5x5 英寸";
"Borderless L (tab)" = "带裁剪边的无边界 L";
"Borderless B5 ISO, 176x250mm" = "无边框 B5 ISO, 176x250 毫米";
"Borderless 8x10 in." = "无边界 8x10 英寸";
"Borderless HV" = "无边界 HV";
"Banner tabloid 11x17in." = "小报用纸条幅 11x17 英寸";
"Kaku #2 envelope" = "Kaku #2 信封";
"Japanese envelope #3" = "日式信封 #3";
"10x15 cm" = "10x15 cm";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "无边界 A3+ 330x483 毫米/B+ 13x19 英寸";
"2L size (tab)" = "2L 尺寸（带标签）";
"Index card 4x6 in." = "索引卡 4x6 英寸";
"11x14in. - brochure" = "11x14 英寸 - 小册子";
"Tabloid 11x17in. - small margin" = "小报用纸 11x17 英寸 - 小边距";
"Banner letter 8.5x11in." = "Letter 条幅 8.5x11 英寸";
"Tabloid 11x17in. - plain paper" = "小报用纸 11x17 英寸 - 普通纸";
"4x6 in." = "4x6 英寸";
"Index card 5x8 in." = "索引卡 5x8 英寸";
"Tabloid" = "小报用纸";
"Postcard" = "明信片";
"Borderless B7 JIS" = "无边界 JB7";
"L 89x127mm" = "L 89x127 毫米";
"JIS Chou #2" = "JIS Chou #2";
"Borderless 4x6 in." = "无边界 4x6 英寸";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "8.5x15.5 封面纸";
"Borderless panorama 4x11 in." = "无边界全景 4x11 英寸.";
"Statement" = "Statement";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "无边界 4x11 英寸/10x28 厘米";
"US Letter Two-Sided margins" = "US Letter 双面页边距";
/*       MEDIA TYPES       */
"HPPaper" = "纸张";
"Paper Type" = "纸张类型";
"HP Premium Plus Photo Satin" = "HP 超高级缎面相纸";
"HP Everyday Photo Paper, Semi-gloss" = "HP 日用亚光相纸";
"HP Advanced Photo Papers" = "HP 高级照片纸";
"HP Premium Inkjet Paper" = "HP 高级喷墨打印纸";
"Preprinted" = "预印";
"Card Stock" = "卡片纸";
"HP Iron-on Transfer, White Fabrics" = "HP 烫印转印纸，白色织物";
"HP Self-adhesive Photo Paper" = "HP 自粘照片纸";
"Heavy Glossy (>105 - 163 g/m2)" = "重磅光泽 (>105 - 163 g/m2)";
"Extra Heavy Glossy 160 - 220 g/m2" = "特重光泽纸 160-220 g/m2";
"Intermediate 90 - 104 g/m2" = "中等介质 90-104 g/m2";
"Specialty Paper" = "专业用纸";
"Glossy Greeting Card" = "光泽贺卡";
"Light (60 - <75 g/m2)" = "轻磅 (60 - <75 g/m2)";
"Rigid coated paper" = "硬涂料纸";
"HP Everyday Photo Paper, Matte Finish" = "HP 日用磨光相纸";
"Heavy Glossy 120 - 160 g/m2" = "重磅光泽纸 120-160 g/m2";
"HP Advanced Photo Paper" = "HP 高级照片纸";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle 光滑水彩纸";
"Transparency" = "投影胶片";
"Other Brochure Papers" = "其它小册纸";
"Watercolor paper" = "水彩纸";
"Other inkjet paper" = "其它喷墨打印纸";
"HP Brochure & Flyer Paper, Glossy" = "HP 小册子和传单用纸，有光泽";
"Rigid photo rag" = "硬布造相纸";
"Letterhead" = "专用信纸";
"Matte Greeting Card" = "无光泽贺卡";
"Other Inkjet Papers" = "其它喷墨打印纸";
"HP Inkjet-printable CD/DVD" = "HP 可喷墨打印 CD/DVD";
"Rigid canvas" = "硬油画纸";
"HP Premium Photo Papers" = "HP 优选照片纸";
"HP Color Inkjet paper" = "HP 彩色喷墨纸";
"Other specialty paper" = "其它专业用纸";
"HP Brochure & Flyer, Semi-gloss" = "HP 小册子和传单用纸，亚光";
"HP Brochure Paper, Matte" = "HP 磨砂小册纸";
"Light < 75 g/m2" = "轻磅 < 75 g/m2";
"Other photo paper" = "其它相纸";
"Plain hagaki" = "普通 hagaki";
"HP Matte Greeting Card" = "HP 无光泽贺卡纸";
"Transparency Film" = "投影胶片";
"HP Linen Greeting Cards" = "HP 亚麻贺卡";
"HP Matte Greeting Cards" = "HP 无光泽贺卡纸";
"HP Office Paper" = "HP 办公打印纸";
"HP Professional Paper" = "HP 专用纸";
"photo rag thin" = "薄摄影纯棉纸";
"HP Matte Professional Paper" = "HP 消光专业纸";
"HP Premium Photo Paper" = "HP 优选照片纸";
"Inkjet Scrapbook Paper, Matte" = "喷墨剪贴簿纸，亚光";
"HP Photo Paper, Matte" = "HP 磨砂相纸";
"HP Photo and Project Paper" = "HP 照片和投影用纸";
"HP Photo Greeting Cards" = "HP 照片贺卡纸";
"HP Banner Paper" = "HP 横幅纸";
"Other Glossy Brochure" = "其它光泽小册子";
"HP Note Cards" = "HP 笔记卡";
"Heavy 105 - 120 g/m2" = "重磅 105-120 g/m2";
"Thick Plain Paper" = "厚普通纸";
"Other Specialty Papers" = "其它专业用纸";
"HP Tri-fold Brochure Paper, Glossy" = "HP 三折光泽小册纸";
"Inkjet Scrapbook Paper, Photo" = "喷墨剪贴簿纸，照片";
"HP Premium High-gloss Film" = "HP 高级高光胶片";
"HP Advanced Photo Paper, Soft-Gloss" = "HP 高级照片纸，软光泽";
"HP Glossy Professional Paper" = "HP 光面专业纸";
"HP Advanced Photo Paper, Glossy" = "HP 高级光泽相纸";
"Rigid photo" = "硬质照片";
"HP Everyday Photo Paper, Matte" = "HP 日用磨砂相纸";
"HP Superior Paper, Matte" = "HP 优等纸，绒面";
"HP Brochure & Flyer, Matte" = "HP 磨砂小册传单纸";
"Extra Heavy 120 - 163 g/m2" = "超级重磅纸 120-163 g/m2";
"Plain Hagaki" = "普通 hagaki";
"HP Premium Inkjet Transparency Film" = "HP 高级喷墨投影胶片";
"Plain/Inkjet" = "普通/喷墨";
"Rigid watercolor" = "硬水彩纸";
"Tough Paper" = "耐磨纸";
"Glossy 106-120 g/m2" = "光泽纸 106-120 g/m2";
"HP Proofing, Matte" = "HP 磨砂打样纸";
"Other Greeting Cards" = "其它贺卡";
"HP Iron-on Transfers or other specialty paper" = "HP 烫印转印纸或其他特殊纸";
"Photo thick" = "厚照片";
"HP Premium Choice LaserJet Paper" = "HP 高级激光打印纸";
"HP Premium Plus Photo & Proofing, Glossy" = "HP 超级照片和打样光泽照片";
"Other glossy specialty paper" = "其他光面特殊纸";
"HP Premium Plus Inkjet Transparency Film" = "HP 超高级喷墨投影胶片";
"HP Iron-on Transfer" = "HP 热转印纸";
"Other Transparency Films" = "其它投影胶片";
"Inkjet Hagaki" = "喷墨 hagaki";
"HP Premium Plus Photo Paper, Matte" = "HP 超高级磨砂相纸";
"HP Artist Matte Canvas" = "HP 艺术家亚面油画布";
"photo rag paper" = "布造相纸";
"HP Brochure Paper, Glossy" = "HP 光泽小册纸";
"HP Multipurpose Labels" = "HP 多用途标签";
"Plain" = "普通";
"HP Everyday Photo Paper, Glossy" = "HP 普通照片纸，有光泽";
"Canvas" = "油画布纸";
"Glossy (75 - 105 g/m2)" = "光泽 (75 - 105 g/m2)";
"HP Matte Postcards" = "HP 粗质明信片";
"HP Tri-fold Brochure Paper, Matte" = "HP 三折小册子纸，无光泽";
"Cardstock 164 - 220 g/m2" = "卡片纸 164-220 g/m2";
"HP Photo Paper or other photo paper" = "HP 照片纸或其他照片纸";
"Other fine art papers" = "其它优质美术纸";
"HP Premium Presentation Paper, Matte" = "HP 优选演示用纸，无光泽";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemühle 防水纸";
"HP Premium Inkjet Heavyweight Paper" = "HP 高级重磅喷墨打印纸";
"HP Brochure & Flyer, Glossy" = "HP 光泽小册传单纸";
"HP Linen Greeting Card" = "HP 亚麻贺卡";
"HP Note Card" = "HP 笔记卡";
"Heavy (>106 - 163 g/m2)" = "重磅 (>106 - 163 g/m2)";
"HP Photo Paper" = "HP 相纸";
"Prepunched" = "预打孔";
"Photo paper" = "相纸";
"HP Brochure and Flyer Paper, Matte" = "HP 小册子和传单用纸，无光泽";
"HP Brochure Glossy" = "HP 小册子光泽纸";
"HP Photo Paper, Glossy" = "HP 光泽相纸 ";
"HP Premium Photo Paper, Glossy" = "HP 高级光泽相纸";
"HP LaserJet paper" = "HP 激光打印纸";
"HP Brochure & Flyer Paper, Matte" = "HP 小册子和传单用纸，无光泽表面";
"Thick plain paper" = "厚普通纸";
"Photo hagaki" = "照片 hagaki";
"Envelope" = "信封";
"Unspecified" = "未指定";
"Thick photo paper" = "厚相纸";
"Other brochure paper" = "其它小册纸";
"HP Bright White Inkjet Paper" = "HP亮白喷墨纸";
"Other Matte Brochure" = "其它无光泽小册子";
"HP Textured Greeting Card Paper" = "HP 网纹贺卡纸";
"HP Textured Greeting Card" = "HP 网纹贺卡";
"HP Photo Cards" = "HP 照片卡";
"Other matte specialty paper" = "其他消光特殊纸";
"HP Colorfast Photo Paper, Glossy" = "HP 上褪色光泽相纸";
"Plain paper" = "普通纸";
"HP All-in-One Printing Paper" = "HP 一体机打印纸";
"HP Brochure Paper 180g, Glossy" = "HP 小册子纸 180g，有光泽";
"Bond" = "证券纸";
"HP Advanced Paper" = "HP 高级纸";
"Other transparency film" = "其它投影胶片";
"Other Inkjet-printable CD/DVD" = "其它可喷墨打印 CD/DVD";
"HP Premium Plus Photo Paper" = "HP 超高级照片纸";
"HP Professional Satin Photo Paper" = "HP 专业丝光相纸";
"HP Aquarella Art Paper" = "HP Aquarella 艺术纸";
"Other Photo Papers" = "其它相纸";
"HP Iron-on Transfer, Dark Fabrics" = "HP 烫印转印纸，深色织物";
"Light 60 - 75 g/m2" = "轻磅纸 60-75 g/m2";
"Rough" = "粗糙";
"Cardstock (105 - 176 g/m2)" = "卡片纸 (105 - 176 g/m2)";
"HP Premium Paper" = "HP 高级打印纸";
"HP Premium Plus Photo Paper, Glossy" = "HP 超高级光泽相纸";
"HP Premium Plus Photo Papers" = "HP 超高级照片纸";
"Photo Paper" = "相纸";
"HP Bright White Paper" = "HP 亮白打印纸";
"HP Holiday Photo Cards" = "HP 假日照相卡";
"Heavy (90 - 105 g/m2)" = "重磅 (90 - 105 g/m2)";
"Inkjet hagaki" = "喷墨 hagaki";
"Photo Hagaki" = "照片 hagaki";
"HP Multipurpose Paper" = "HP 多功能打印纸";
"HP Photo Greeting Card" = "HP 照片贺卡纸";
"fiber gloss" = "纤维光泽";
"HP Superior Paper, Glossy" = "HP 优等纸，光面";
"Cardstock (135 - 216 g/m2)" = "卡片纸 (135 - 216 g/m2)";
"Other greeting card" = "其它贺卡";
"HP Photo Card" = "HP 照片卡";
"HP Labels, Glossy" = "HP 光泽标签纸";
"HP Photo, Matte" = "HP 照片，无光泽";
"HP Premium Presentation Paper" = "HP 高级演示用纸";
"HP CD/DVD Tattoo" = "HP CD/DVD 纹身纸";
"HP Labels, Matte" = "HP 磨砂标签纸";
"HP Textured Greeting Cards" = "HP 压纹贺卡";
"Plain Paper" = "普通纸";
"HP Water-Resistant CD/DVD" = "HP 防水 CD/DVD";
"HP Premium Plus Photo & Proofing, Satin" = "HP 超级照片和打样纸，光滑";
"Recycled" = "再生";
"Labels" = "标签";
"Thick Photo Paper" = "厚相纸";
"HP Advanced Photo Paper, Satin-Matte" = "HP 高级照片纸，光面无光泽";
/*       PRINT QUALITIES       */
"Quality" = "质量";
"Maximum dpi" = "最大 dpi";
"Normal" = "正常";
"Fast Normal" = "快速正常";
"Draft" = "草稿";
"Use printer default" = "使用打印机默认设置";
"FastNormal" = "快速正常";
"FastDraft" = "快速草稿";
"Best" = "最佳";
"Fast Draft" = "快速草稿";
/*       PAPER SOURCES       */
"Source" = "来源";
"Main Tray" = "主纸盘";
"Tray 2" = "纸盘 2";
"Lower, then Upper" = "下层，然后上层";
"CD/DVD Tray" = "CD/DVD 托盘";
"Tray 1" = "纸盘 1";
"Tray 3 (Optional)" = "纸盘 3（可选）";
"Rear Manual Feed" = "后部手动进纸";
"Photo Tray" = "照片托盘";
"Automatically Select" = "自动选择";
"Manual Feed" = "手动进纸";
"Upper Tray" = "上层纸盘";
"Specialty media tray" = "专用介质纸盘";
"Paper Tray" = "纸盘";
"Lower Tray" = "下层纸盘";
"Upper, then Lower" = "上层，然后下层";
"Rear Tray" = "后部纸盘";
"Tray 1 (Manual)" = "纸盘 1（手动）";
/*       OUTPUT BINS       */
"Output Bin" = "出纸箱";
"Main Output Bin" = "主出纸箱";
"Rear Bin" = "后箱";
/*       COLOR MODES       */
"HPColorOptions" = "颜色选项";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "灰度";
"ColorSync" = "ColorSync";
"Application managed colors" = "应用程序管理的颜色";
"Color Model" = "色彩模式";
"Color + W" = "颜色 + W";
"Advanced Color" = "高级颜色";
"Resolution" = "分辨率";
"Grayscale Mode" = "灰度模式";
"High Quality" = "高质量";
"High quality" = "高质量";
"Black Print Cartridge Only" = "仅限于黑色打印墨盒";
"Black Ink Only" = "仅黑墨水";
"Black/gray photo cartridge only" = "仅使用黑色/灰色照片墨盒";
"Composite gray" = "复合灰色";
"Gray inks only" = "仅灰色墨水";
"Optimize for Photocopy or Fax" = "优化影印或传真";
"ColorSync profile" = "ColorSync 配置文件";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "可选进纸盘";
"HP Two-sided Printing Accessory (Duplexer)" = "HP 双面打印附件（双面打印器）";
"Installed Pen" = "安装的笔";
"Installed Print Cartridge" = "安装的墨盒";
"Installed" = "已安装";
"Not Installed" = "未安装";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "双面打印";
"Two-Sided" = "双面打印";
"Long-Edge Binding" = "长边装订";
"Short-Edge Binding" = "短边装订";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "HP Real Life 技术";
"HPDigitalPhoto" = "Real Life 数字摄影";
"Photo Fix" = "照片修复";
"Basic" = "基本";
"Full" = "完整";
"Adaptive Lighting" = "光亮适应";
"Photo Brightening" = "照片增亮";
"Auto Red-eye Removal" = "自动消除红眼";
"Remove Red Eye" = "去除红眼";
"Sharpness" = "锐度";
"Smoothing" = "平滑";
"SmartFocus" = "智能聚焦";
"High" = "高";
"Low" = "低";
"Medium" = "中";
